@extends("index")
@section('title_area')
Geographical :: Natore  Sadar
@endsection
@section('main_content_area')
<!-- left side -->
<div class="col-md-8">
  <div class="all_content_wrap">
    <h4>প্রাকৃতিক সম্পদ</h4>
    <p>নাটোর সদর উপজেলায় এখনো পর্যন্ত কোন খনিজ সম্পদ আবিস্ক্রৃত হয়নি । তবে নাটোর সদর উপজেলায় হালতি বিল অবস্থিত । উক্ত বিলে প্রাকৃতিক ভাবে বর্ষাকালে প্রচুর পরিমাণ মাছ উৎপাদিত হয় । এছাড়া লক্ষ্ণীপুর খোলাবাড়িয়া গ্রামে প্রচুর পরিমাণে ঔষধি উদ্ভিদের চাষ হয় । ঊক্ত গ্রামটি এই কারণে ভেষজ গ্রাম নামে সারাদেশে পরিচিতি লাভ করেছে । নাটোর সদর উপজেলায় প্রচুর পরিমাণে আখ উৎপাদিত হয় এবং উৎপাদিত আখ নাটোর সুগার মিলে কাঁচা মাল হিসেবে ব্যবহ্রত হয় ।</p>
    <h4>শিল্প ও বানিজ্য</h4>
    <h3>নাটোরসুগার মিলস্ লি:</h3>
    <p>নাটোর সুগার মিলস্ লিঃ নাটোর সদর উপজেলার নাটোর শহরের অতি নিকটবর্তী স্থানে অবস্থিত। হেভি মেকানিক্যাল কমপ্লেক্স, তক্ষশিলা, পাকিস্তান হতে ক্রয়কৃত মিলটি ১৯৮২ সালে স্থাপিত হয় এবং ১৯৮৪-১৯৮৫ সালে প্রথম উৎপাদন শুরু করে। এর দৈনিক আখ মাড়াই ক্ষমতা ১,৫০০ মেট্রিক টন এবং বার্ষিক চিনি উৎপাদন ক্ষমতা ১৫,০০০ মেট্রিক টন।কারখানা ও কলোনী এবং ফার্ম/ইক্ষু ক্রয় কেন্দ্রে মোট ৯৭.৫৫ একর জমি রয়েছে। নাটোর সুগার মিলে ১,০৮৪ জন কর্মকর্তা, স্থায়ী ও মৌসুমী কর্মচারী এবং শ্রমিক কর্মরত রয়েছে।এ মিল জোন এলাকায় আবাদযোগ্য জমির পরিমান প্রায় ৫৩ হাজার একর। এলাকায় পর্যপ্ত পরিমান আখ চাষ হওয়ায় এখানকার চাষীদের আখ একমাত্র অর্থকরী ফসল। মিল জোন এলাকায় ৫২ টি ইক্ষু ক্রয়কেন্দ্র রয়েছে।ডিজিটাল পুর্জি প্রোগ্রামের জন্য বাংলাদেশ চিনি ও খাদ্য শিল্প সংস্থা আন্তর্জাতিকভাবে ‘‘মার্কস’’ ২০১০ পুরস্কারে ভূষিত হয়েছে।যোগাযোগ:ফোন - ০৭৭১-৬২৩৭৭, ফ্যাক্সঃ ০৭৭১-৬২৩৭৭মেইল - natoresm@gmail.com</p>
    <h3>যমুনা ডিষ্টিলারী লিমিটেড</h3>
    <p>নাটোর জেলা শহরের অতি নিকটবর্তী স্থানে নাটোর সুগার মিলস্ লিঃ সংলগ্ন এলাকায় যমুনা ডিষ্টিলারী লিমিটেডঅবস্থিত। শিল্প প্রতিষ্ঠানটি মূলতঃ সুগার মিল সমূহের চিটাগুড়(মোলাসেস) প্রক্রিয়া করে প্লেইন স্পিরিট উৎপাদন করে থাকে। গণপ্রজাতন্ত্রী চীন-এর চায়না ন্যাশনাল কেমিক্যাল কমপ্লেক্স কর্পোরেশন-এর প্রযুক্তিতে ১৯৮৯ সাল হতে বাণিজ্যিকভাবে উৎপাদন শুরু করে।যমুনা গ্রুপের মালিকানাধীন এ ডিষ্টিলারীজের দৈনিক উৎপাদন ক্ষমতা ১০,০০০ লিটার। নাটোরে দু’টি সুগার মিল থাকায় কাঁচামালের সহজলভ্যতার কারণে মিলটি এখানে স্থাপিত হয়ে থাকতে পারে বলেই প্রতীয়মান হয়। মিলে বর্তমানে কর্মরত লোকবল ১১০ জন।যোগাযোগঃফোন - ০৭৭১-৬২৪৫২</p>
    <h6>নবতি ইন্ডাষ্ট্রিজ (প্রাঃ) লিমিটেড</h6>
    <p>নাটোর জেলা শহরের উপকন্ঠে দত্তপাড়া বিসিক নগরীতে  নবতি ইন্ডাষ্ট্রিজ (প্রাঃ) লিমিটেড অবস্থিত। ১৯৯৬ সাল থেকে বাংলাদেশে বিভিন্ন মডেলের কৃষিকাজে ব্যবহৃত স্প্রে মেশিন তৈরী করে আসছে। এ দেশের কৃষকদের কাছে নবতি স্প্রেয়ার খুবই পরিচিত। নবতি’র উৎপাদিত স্প্রেয়ার, ন্যাপস্যাক স্প্রেয়ার এবং ফুটপাম্প স্প্রেয়ার যে কোন ফসলে, আম বা লিচু গাছে এবং চা বাগানে সকল প্রকার বালাইনাশক প্রয়োগের জন্য খুবই উপযুক্ত ও নির্ভরযোগ্য।এ প্রতিষ্ঠানে উৎপাদিত পণ্য উন্নতমানের, মজবুত এবং টেকসই। সব ধরনের যন্ত্রাংশই নিজস্ব কারখানায় উৎপাদিত হয় বলে সহজলভ্য। তাছাড়া প্রতিষ্ঠানটি সরাসরি কৃষকদের কারিগরী পরামর্শ ও বিক্রোয়ত্তর সেবা দিয়ে থাকে। স্প্রেয়ার সম্পর্কে কোন তথ্য জানতে তাদের সাথে সরাসরি ০১৭৩০০৭৩২৩৪-৪৩ মোট ১০টি মোবাইল নম্বরে যোগাযোগের সুযোগ রয়েছে।যোগাযোগঃপ্রধান অফিস ওকারখানাবিসিক শিল্প নগরীদত্তপাড়া, পোষ্ট বক্স-৭নাটোর-৬৪০০, বাংলাদেশEmail : naboti.natore@gmail.comফোনঃ ০৭৭১-৬২৯৪৬, ০৭৭১-৬১২৭১, ০৭৭১-৬১২৭২ঢাকা অফিস১৬/১, কাঠালদিয়া, স্কুইব রোডটঙ্গী শিল্প এলাকা, গাজীপুর, ঢাকাফোনঃ ০২-৯৮১৩৭২৭Email : nabotiinfo@naboti.comwww.naboti.com</p>
    <h3>প্রাণ এগ্রোঃ লিমিটেড</h3>
    <p>নাটোর জেলা শহরের অনতিদূরে একডালা নামক স্থানে দেশের অন্যতম প্রাণ এগ্রো লিঃ এর ফল ও সব্জী প্রক্রিয়াজাতকরন কারখানা রয়েছে। এখানে ফ্রুট পাল্পিং, ফ্রুট ম্যাজিক, টমেটো সস কেচআপ, আইচ পপ ড্রিংক্স, আচার ও চাটনী প্রসেসিং, মসলা প্রসেসিং, বাদাম ও ডাল প্রসেসিং, প্লাস্টিক মল্ডিং, মাস্টার্ড ওয়েল, স্নাক্স লাইন, কনফেকশনারী, প্রাণ ডেইরী, লচ্ছা সেমাই ও পাপড় প্রসেসিং মাধ্যমে উৎপাদিত হয়। এ প্রতিষ্ঠানটির মাধ্যমে এলাকার প্রায় ২,৫০০ জন লোকের কর্মসংস্থানের সুযোগ সৃষ্টি হয়েছে, যার ৮০ ভাগ নারী। যোগাযোগঃ www.pranagro.net</p>
    
  </div>
</div>
<!-- left end -->
@endsection