@extends("index")
@section('title_area')
 upzila_introduce :: Natore  Sadar  
@endsection
@section('main_content_area')

      <!-- left side -->
      <div class="col-md-8">
        <div class="all_content_wrap">
          <h4>এক নজরে উপজেলা</h4>
          <table class="table table-bordered">
            <thead>
              <tr>
                <th scope="col">আয়তন</th>
                <th scope="col">  ২২৩.৩২ বর্গ কিঃমিঃ</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>ইউনিয়নের সংখ্যা</td>
                <td>০৭টি</td>
              </tr>
              <tr>
                <td>পৌরসভা</td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>মৌজা</td>
                <td> ২৬৩ টি</td>
              </tr>
              <tr>
                <td>গ্রাম</td>
                <td>২৯৩টি</td>
              </tr>
              <tr>
                <td>গ্রাম</td>
                <td>২৯৩টি</td>
              </tr>
              
              <tr>
                <td>মহলস্না</td>
                <td>৪৭টি</td>
              </tr>
              
              <tr>
                <td>পরিবার সংখ্যা</td>
                <td>টি</td>
              </tr>
              <tr>
                <td>লোকসংখ্যা (আদমশুমারী-২০০১ অনুসারে)</td>
                <td>
                  <ul>
                    <li>৩,১৩,১১৮ জন</li>
                    <li>ক) পুরুষ ২,০৭,৪৬৬ জন</li>
                    <li>খ) মহিলাঃ ১,৯২,৫৬৪ জন</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>সক্ষম দম্পত্তি</td>
                <td>৯৯৮১৮ জন (মে-০৯ পর্যমত্ম)</td>
              </tr>
              <tr>
                <td>ঘনত্ব প্রতি বর্গ কিলোমিটারে</td>
                <td>৯৯৭ জন</td>
              </tr>
              <tr>
                <td>অনাবাদি জমির পরিমাণ (বাড়ী, ঘর, রাসত্মা-ঘাট) </td>
                <td>১০,১২৭ হেঃ</td>
              </tr>
              <tr>
                <td>আবাদযোগ্য জমির পরিমাণ </td>
                <td>
                  <ul>
                    <li>৩০,০০০ হেক্টর</li>
                    <li>ক) এক ফসলী জমিঃ ৮,০০০ হেঃ</li>
                    <li>খ) দো ফসলী জমিঃ ১৬,২৫০ হেঃ</li>
                    <li>গ) তিন ফসলী জমিঃ ৪,৯৫০ হেঃ</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>ফসলের ঘনত্ব </td>
                <td>  ১৮৮</td>
              </tr>
              <tr>
                <td>মোট ফসলী জমি </td>
                <td>৫৬,১৫০ হেক্টর</td>
              </tr>
              <tr>
                <td>গভীর নলকূপ </td>
                <td>৮১টি</td>
              </tr>
              <tr>
                <td>অগভীর নলকূপ </td>
                <td>  ৮৭৬৫টি</td>
              </tr>
              <tr>
                <td>পাওয়ার পাম্পের সংখ্যা </td>
                <td>১৫টি</td>
              </tr>
              <tr>
                <td>মোট আওতাধীন জমি </td>
                <td>২৬,৪৫০ টি</td>
              </tr>
              <tr>
                <td>মোট কৃষি পরিবারের সংখ্যা </td>
                <td>৭৫,০২০টি</td>
              </tr>
              <tr>
                <td>সমবায় সমিতি </td>
                <td>
                  <ul>
                    <li>ক) কৃষি সমবায় সমিতি-৩৬টি</li>
                    <li>খ) বৃত্তহীন সমবায় সমিতি-৬৬টি</li>
                    <li>গ) মহিলা সমবায় সমিতি-১১৫টি</li>
                    <li>ঘ) মহিল বৃত্তহীন সমিতি-১১৫টি</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>মহাবিদ্যালয়ের সংখ্যা </td>
                <td>১৮টি, (২টি সরকারী)।</td>
              </tr>
              <tr>
                <td>মাধ্যমিক উচ্চ বিদ্যালয় </td>
                <td>৬৩টি</td>
              </tr>
              <tr>
                <td>নিম্ন মাধ্যমিক বিদ্যালয় </td>
                <td>১৫টি</td>
              </tr>
              <tr>
                <td>সরকারী প্রাথমিক বিদ্যালয় </td>
                <td>৯৪টি</td>
              </tr>
              <tr>
                <td>বেসরকারী প্রাথমিক বিদ্যালয় </td>
                <td>৬৮টি</td>
              </tr>
              <tr>
                <td>মাদ্রাসার সংখ্যা </td>
                <td>
                  <ul>
                    <li>ক) কামিল-১টি, খ) ফাজিল-০৩টি</li>
                    <li>গ) আলীম-০৬টি, ঘ) দাখিল-১৭টি</li>
                    <li>ঙ) স্বতন্ত্র এবতেদায়ী-০৭টি</li>
                    <li>চ) ক্বওমী মাদ্রাসা-৭৯ টি</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>পিটিআই </td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>কারিগরী কলেজ </td>
                <td>০৪টি</td>
              </tr>
              <tr>
                <td>শিক্ষার হার </td>
                <td>৬৪%</td>
              </tr>
              <tr>
                <td>শিশু ও মাতৃসদন </td>
                <td>০২টি</td>
              </tr>
              <tr>
                <td>দাতব্য চিকিৎসালয় </td>
                <td>০৫টি</td>
              </tr>
              <tr>
                <td>পরিবার কল্যান কেন্দ্র </td>
                <td>০৮টি</td>
              </tr>
              <tr>
                <td>পশু চিকিৎসালয় </td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>টি,বি ক্লিনিক </td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>হাসপাতাল </td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>হাট-বাজার </td>
                <td>৩৪টি</td>
              </tr>
              <tr>
                <td>পাকা রাস্তা </td>
                <td>২৬৫.০০ কিঃ মিটার</td>
              </tr>
              <tr>
                <td>কাঁচা রাস্তা </td>
                <td>৪০১.০০ কিঃ মিটার</td>
              </tr>
              <tr>
                <td>আধাপাকা রাস্তা </td>
                <td>১৬.০০ কিঃ মিটার</td>
              </tr>
              <tr>
                <td>রেলপথ </td>
                <td>২৫ কিঃ মিটার</td>
              </tr>
              <tr>
                <td>মসজিদ </td>
                <td>৭৮৫ টি</td>
              </tr>
              <tr>
                <td>মন্দির </td>
                <td>৭৮৫টি</td>
              </tr>
              <tr>
                <td>গীর্জা </td>
                <td>০৩টি</td>
              </tr>
              <tr>
                <td>সিনেমা হল </td>
                <td>০৪টি</td>
              </tr>
              <tr>
                <td>টেলিফোন এক্সচেঞ্জ </td>
                <td>০২টি</td>
              </tr>
              <tr>
                <td>পল্লী বিদ্যুৎ সমিতি </td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>নদ-নদী</td>
                <td>০৬টি</td>
              </tr>
              <tr>
                <td>মোট পুকুর</td>
                <td>
                  <ul>
                    <li>৩০৮৮ টি (সরকারী-৮৪ টি)</li>
                    <li>ব্যক্তি মালিকানাধীন-৩০০৪টি)</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>ব্যাংক</td>
                <td>২৯টি</td>
              </tr>
              <tr>
                <td>চিনিকল</td>
                <td>০১টি</td>
              </tr>
              <tr>
                <td>সংবাদপত্র</td>
                <td>০৪টি</td>
              </tr>
              <tr>
                <td>নির্বাচনী এলাকা</td>
                <td>নাটোর ০২</td>
              </tr>
              <tr>
                <td>মোট ভোটার</td>
                <td>
                  <ul>
                    <li>২,৭৪,০৯৫ জন</li>
                    <li>ক) পুরম্নষ-১,৩৪,৩৩৬ জন</li>
                    <li>খ) মহিলা-১,৩৯,৭৫৯ জন</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>
                  <ul>
                    <li>মুক্তিযুদ্ধ ও মুক্তিযোদ্ধাদের</li>
                    <li>তালিকা(ইউনিয়ন ভিত্তিক)</li>
                  </ul>
                </td>
                <td>
                  <ul>
                    <li>মুক্তিযোদ্ধার সংখ্যা ৪৭০ জন</li>
                    <li>সংযুক্ত তালিকা ৪৫  পাতা।</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>দর্শনীয় স্থান</td>
                <td>
                  <ul>
                    <li>১.নাটোরের রাজবাড়ী</li>
                    <li>২.উত্তরা গণভবন</li>
                    <li>৩.পাটুল হাপানিয়া মিনি বীচ</li>
                    <li>৪.নাটোর সুগারমিল</li>
                    <li>৪.লক্ষ্মীপুর খোলাবাড়ীয়া ঔষধী গ্রাম</li>
                    <li>৬.নাটোর শিশুপার্ক</li>
                  </ul>
                </td>
              </tr>
              <tr>
                <td>প্রখ্যাত ব্যক্তিতব</td>
                <td>বাবু শংকর গোবিন্দ চৌধুরী, আব্দুস সাত্তার খান চৌধুরী(মধুমিয়া), হাসান কবিরত্ন, সাহিত্যক শফিউদ্দীন সরদার, ডাঃ জাকির তালুকদার,</td>
              </tr>
              <tr>
                <td>জাতীয় সংসদ সদস্য</td>
                <td>  মোঃ শফিকুল ইসলাম(এম.পি),সংসদ সদস্য ৫৯-২ নাটোর ।</td>
              </tr>
              
            </tbody>
          </table>
          <h5>ছবি :</h5>
          <img src="img/Upozila.jpg" alt="" class="img-fluid">
        </div>
      </div>
      <!-- left end -->
      
    @endsection