@extends("index")
@section('title_area')
Public_representative :: Natore  Sadar  
@endsection
@section('main_content_area')

      <!-- left side -->
      <div class="col-md-8">
        <div class="all_content_wrap">
          <h4>নাটোর সদর উপজেলার বিভিন্ন জনপ্রতিনিধিগণের তালিকা</h4>
          <li>নাটোর সদর উপজেলার বিভিন্ন জনপ্রতিনিধিগণের তালিকাসর্বশেষ আপডেট: ১৭ জুলাই ২০১৮</li>
          <table class="table table-bordered">
            <thead>
              <tr>
                <th scope="col" >ক্রম</th>
                <th scope="col" > জনপ্রতিনিধিগণের  নাম</th>
                <th scope="col"> মোবাইল নম্বর</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>০১</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ শফিকুল ইসলাম শিমুল</li>
                    <li>মাননীয় সংসদ সদস্য</li>
                  </ul>
                </td>
                
                <td>০১৭১১৮২৮৩৩৬</td>
              </tr>
              <tr>
                <td>০২</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ শরিফুল ইসলাম রমজান</li>
                    <li>চেয়ারম্যান, উপজেলা পরিষদ, নাটোর সদর, নাটোর</li>
                  </ul>
                </td>
                
                <td>০১৭১১০৬৮৩৮২</td>
              </tr>
              <tr>
                <td>০৩</td>
                <td>
                  <ul>
                    <li>জনাব উমা চৌধুরী জলি</li>
                    <li>মেয়র, নাটোর পৌরসভা</li>
                  </ul>
                </td>
                
                <td>০১৭৩১৯৭৫১২২</td>
              </tr>
              <tr>
                <td>০৪</td>
                <td>
                  <ul>
                    <li>জনাব ফয়সাল আলম আবুল</li>
                    <li>ভাইস চেয়ারম্যান, উপজেলা পরিষদ, নাটোর সদর, নাটোর</li>
                  </ul>
                </td>
                
                <td>০১৭১২০৮০৩১০</td>
              </tr>
              <tr>
                <td>০৫ </td>
                <td>
                  <ul>
                    <li>জনাব মোছাঃ মোর্শেদা বেগম</li>
                    <li>হিলা ভাইস চেয়ারম্যান, উপজেলা পরিষদ, নাটোর সদর</li>
                  </ul>
                </td>
                
                <td>০১৯১৭৮০৭৬৫৬</td>
              </tr>
              <tr>
                <td>০৬</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ তোফাজ্জেল হোসেন সরকার</li>
                    <li>চেয়ারম্যান, ১নং ছাতনী ইউনিয়ন পরিষদ, নাটোর সদর, নাটোর</li>
                  </ul>
                </td>
                
                <td>০১৭১৬৬৯৬৭৫৪</td>
              </tr>
              <tr>
                <td>০৭</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ ওমর আলী প্রধান</li>
                    <li>চেয়ারম্যান, ২নং তেবাড়িয়া ইউনিয়ন পরিষদ, নাটোর সদর</li>
                  </ul>
                </td>
                
                <td>০১৭১৩৭৬৮৪৪৪</td>
              </tr>
              <tr>
                <td>০৮</td>
                <td>
                  <ul>
                    <li>জনাব খন্দকার ওমর শরীফ চৌহান, চেয়ারম্যান</li>
                    <li>৩নং দিঘাপতিয়া ইউনিয়ন পরিষদ, নাটোর সদর, নাটোর</li>
                  </ul>
                </td>
                
                <td>০১৭১১৪১৭১২৮</td>
              </tr>
              <tr>
                <td>০৯ </td>
                <td>
                  <ul>
                    <li>জনাব মোঃ আঃ বাতেন ভুঁইয়া</li>
                    <li>চেয়ারম্যান, ৪নং লক্ষ্মীপুর খোলাবাড়িয়া ইউনিয়ন পরিষদ, নাটোর</li>
                  </ul>
                </td>
                
                <td>০১৭৩৫৩৩২১০৪</td>
              </tr>
              <tr>
                <td>১০</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ ওসমান গণি ভুঁইয়া</li>
                    <li>চেয়ারম্যান, ৫নং বড়হরিশপুর ইউনিয়ন পরিষদ, নাটোর সদর</li>
                  </ul>
                </td>
                
                <td>০১৭৩২০৫৯৬১৭</td>
              </tr>
              <tr>
                <td>১১</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ ইলিয়াস হোসেন</li>
                    <li>চেয়ারম্যান, ৬নং কাফুরিয়া ইউনিয়ন পরিষদ, নাটোর সদর</li>
                  </ul>
                </td>
                
                <td>০১৭২১৮৯৮৩৪৩</td>
              </tr>
              <tr>
                <td>১২</td>
                <td>
                  <ul>
                    <li>জনাব মোঃ জহুরুল ইসলাম প্রামানিক</li>
                    <li>চেয়ারম্যান, ৭নং হালসা ইউনিয়ন পরিষদ, নাটোর সদর, নাটোর</li>
                  </ul>
                </td>
                
                <td>০১৭১৬৩৩২৩৪৫</td>
              </tr>
            </tbody>
          </table>
          
        </div>
      </div>
      <!-- left end -->
@endsection